{
	"ROTATE-DEVICE": "please rotate your device<br/>to landscape mode",
	"RESIZE-BROWSER": "please expand your browser window<br/>to view the website correctly",
	"BUTTON_LANG_IT": "ITA",
	"BUTTON_LANG_EN": "ENG",
	"MENU-1": "The Road to Memphis and Thebes",
	"MENU-2": "The Value of Rediscovery",
	"MENU-3": "The Egizio 2015 Expedition",
	"MENU-4": "One Breath Away from Rediscovery",
	"MENU-1-TEXT": "The adventures that brought the most important Egyptian Museum in Europe to Turin.",
	"MENU-2-TEXT": "Behind the scenes: doubling space for the New Museum.",
	"MENU-3-TEXT": "Explore the tour's full log: stop after stop, we discovered history!",
	"MENU-3-UNACTIVE":"This section will be active from December 2014.",
	"MENU-4-TEXT": "Join us, from anywhere in the world. What will you discover today?",
	"MENU-4-UNACTIVE":"This section will be active from March 2015.",
	"WELCOME-INTRO": "<strong>Also thanks to the support offered by Compagnia di San Paolo, a whole New Egyptian Museum will open in Turin in April 2015.</strong> One of the most important museums in the world is about to double in size, adding a range of new displays after an impressive renovation of its galleries in Palazzo Accademia delle Scienze.",
	"WELCOME-ARROW-1": "See images from the overhaul",
	"WELCOME-ARROW-2": "that will lead to the new inauguration",
	"COMMUNICATION-TITLE": "THE COMMUNICATION CAMPAIGN",
	"COMMUNICATION-TEXT": "The “Egizio 2015” campaign was created and developed by TODO to communicate Compagnia di San Paolo’s support for the great renewal of Turin’s Egyptian Museum, and to engage people in the process, in Turin and worldwide. Through billboards, press, formal events, opportunities for on-site and online interaction, and a massive, open-air installation, Compagnia di San Paolo brings the world’s attention to one of Italy’s most important treasures, as it prepares to re-open greater and more modern than ever.",
	"CREDITS-LABEL": "Website credits",
	"COMPANY-TITLE": "About Compagnia di San Paolo",
	"COMPANY-TEXT": "<span class=\"green\">Compagnia di San Paolo</span> is one of Europe’s largest private foundations today. Its mission is to foster civil, cultural, and economic development in the communities where it is present.",
	"COMPANY-LINK": "www.compagniadisanpaolo.it",
	"CREDITS-WEB-TITLE": "Website Credits",
	"CREDITS-WEB-TEXT": "compagnia.egizio2015.it is owned by Compagnia di San Paolo (corso Vittorio Emanuele II, 75 – 10128 Turin, Italy).<br/>Concept, art direction, research, editing, translations, and development: <a href=\"http://www.todo.to.it/\" target=\"blank\">TODO</a><br/>Visual design, web design: <a href=\"http://www.todo.to.it/\" target=\"blank\">TODO</a> & <a href=\"http://parcodiyellowstone.it\" target=\"blank\">parcodiyellowstone</a>",
	"CREDITS-PHOTO-TITLE": "images",
	"CREDITS-PHOTO-TEXT-1": "The homepage photo of the sand is by Achille Filipponi.",
	"CREDITS-PHOTO-TEXT-2": "We thank Turin’s Egyptian Museum for the photographs of the Mensa Isiaca and of the Schiaparelli excavation sites in “The Road to Memphis and Thebes”, and for all the images used in the pop-up details of “The Value of Rediscovery” – except for the renderings of the future set-ups, which were kindly provided by Isolarchitetti.",
	"CREDITS-PHOTO-TEXT-3": "The photographs of Drovetti’s signature in “The Road to Memphis and Thebes”, as well as all the photographs of the construction site in “The Value of Rediscovery” and in the gallery in “The Project” are by PEPE fotografia.",
	"CREDITS-PHOTO-TEXT-4": "The background of the introduction page to “The Value of Rediscovery” is a reinterpretation of “ASTo, Corte, Carte Topografiche e disegni, Palazzi Reali e altre fabbriche regie, Torino, Collegio dei Nobili, cartella 1, foglio 11”, an image kindly provided by the Ministry of Heritage and Cultural Activity, Archivio di Stato di Torino.",
	"CREDITS-PHOTO-TEXT-5": "The photograph of Room 1 in “The Value of Rediscovery” is by Pino dell’Aquila.<br/>Those of Rooms 2 and 3 are by Giacomo Lovera.<br/>We thank Umberto Allemandi & C. for providing the photograph of Room 4.",
	"CREDITS-THANKS-TITLE": "SPECIAL THANKS",
	"CREDITS-THANKS-TEXT-1": "Enrico Ferraris, Caterina Ciccopiedi, Andrea Conci, Alessia Fassone, Beppe Moiso (Turin’s Egyptian Museum)<br/>Stefano Peyretti (Isolarchitetti)<br/>Lella di Mucci (Nicola Restauri)",
	"CREDITS-THANKS-TEXT-2": "Stefano Peyretti (Isolarchitetti)<br/>Lella di Mucci (Nicola Restauri)",
	"PROJECT-LABEL": "The Project",
	"GALLERY-1-NUM": "1,820m2",
	"GALLERY-1-DIDA": "of walls painted",
	"GALLERY-2-NUM": "6,992m3",
	"GALLERY-2-DIDA": "of earth removed",
	"GALLERY-3-NUM": "254,027kg",
	"GALLERY-3-DIDA": "of iron bars",
	"GALLERY-5-NUM": "2,182m3",
	"GALLERY-5-DIDA": "of concrete",
	"GALLERY-8-NUM": "160,000m",
	"GALLERY-8-DIDA": "of electrical cables",
	"GALLERY-10-NUM": "1,080",
	"GALLERY-10-DIDA": "days of work",
	"GALLERY-11-NUM": "110",
	"GALLERY-11-DIDA": "skilled workers on site",

	"YOUR-TURN-LBL": "IS YOUR TURN"
}
