{
	"ROTATE-DEVICE": "per favore ruota il tuo dispositivo<br/>per una visualizzazione corretta",
	"RESIZE-BROWSER": "allarga la finestra del browser<br/>per visualizzare correttamente questo sito",
	"BUTTON_LANG_IT": "ITA",
	"BUTTON_LANG_EN": "ENG",
	"MENU-1": "La strada per menfi e tebe",
	"MENU-2": "Il valore della riscoperta",
	"MENU-3": "La spedizione di Egizio 2015",
	"MENU-4": "A un soffio dalla scoperta",
	"MENU-1-TEXT": "Il Museo Egizio più importante d'Europa nasce a Torino, tra storia e avventure.",
	"MENU-2-TEXT": "Dietro le quinte: il raddoppio degli spazi espositivi per il Nuovo Museo.",
	"MENU-3-TEXT": "Esplora il diario di bordo del tour. C'eri anche tu a scoprire la storia?",
	"MENU-3-UNACTIVE":"Questa sezione si attiverà a dicembre 2014.",
	"MENU-4-TEXT": "Partecipa anche tu,<br/>ovunque nel mondo tu sia.<br/>Che cosa scoprirai oggi?",
	"MENU-4-UNACTIVE":"Questa sezione si attiverà a marzo 2015.",
	"WELCOME-INTRO": "<strong>Anche grazie al sostegno di Compagnia di San Paolo, ad aprile 2015 nasce un Nuovo Museo Egizio a Torino.</strong> Si rinnova uno dei musei più importanti al mondo: raddoppia lo spazio espositivo, con nuovi allestimenti e una straordinaria ristrutturazione degli ambienti di Palazzo Accademia delle Scienze.",
	"WELCOME-ARROW-1": "Vedi le immagini e i “numeri” dei lavori",
	"WELCOME-ARROW-2": "che porteranno alla grande inaugurazione",
	"COMMUNICATION-TITLE": "La campagna di comunicazione",
	"COMMUNICATION-TEXT": "La campagna di comunicazione “Egizio 2015”, ideata e realizzata dallo studio TODO, è stata voluta da <span class=\"green\">Compagnia di San Paolo</span> per comunicare il progetto che ha fortemente sostenuto e rendere i visitatori – di Torino e di tutto il mondo – consapevoli e partecipi del grande rinnovo del Museo Egizio. Attraverso affissioni e stampa, eventi istituzionali ma anche interazione con il pubblico e una grande installazione in piazza, Compagnia di San Paolo valorizza uno dei tesori del nostro Paese, che oggi rinasce più grande e moderno che mai.",
	"CREDITS-LABEL": "Credits",
	"COMPANY-TITLE": "Chi è Compagnia di San Paolo",
	"COMPANY-TEXT": "La <span class=\"green\">Compagnia di San Paolo</span> è oggi una delle maggiori fondazioni private d’Europa. La sua missione è favorire lo sviluppo civile, culturale ed economico delle comunità in cui opera.",
	"COMPANY-LINK": "www.compagniadisanpaolo.it",
	"CREDITS-WEB-TITLE": "Website Credits",
	"CREDITS-WEB-TEXT": "compagnia.egizio2015.it è un sito di Compagnia di San Paolo (corso Vittorio Emanuele II, 75 – 10128 Torino).<br/>Concept, art direction, ricerca, editing, traduzione e sviluppo: <a href=\"http://www.todo.to.it/\" target=\"blank\">TODO</a><br/>Visual design, web design: <a href=\"http://www.todo.to.it/\" target=\"blank\">TODO</a> & <a href=\"http://parcodiyellowstone.it\" target=\"blank\">parcodiyellowstone</a>",
	"CREDITS-PHOTO-TITLE": "iconografia",
	"CREDITS-PHOTO-TEXT-1": "La foto in homepage è di Achille Filipponi.",
	"CREDITS-PHOTO-TEXT-2": "Si ringrazia il Museo Egizio di Torino per le foto della Mensa Isiaca e degli scavi Schiaparelli inserite nella sezione “La strada per Menfi e Tebe”, e per tutte le foto all’interno degli approfondimenti della sezione “Il valore della riscoperta”, salvo i render degli allestimenti futuri, gentilmente concessi dallo studio Isolarchitetti.",
	"CREDITS-PHOTO-TEXT-3": "Sono di PEPE fotografia: la foto della firma di Drovetti in “La strada per Menfi e Tebe”, e tutte le foto del cantiere in “Il valore della riscoperta” e nella gallery della pagina “Il progetto”.",
	"CREDITS-PHOTO-TEXT-4": "Lo sfondo dell’introduzione alla sezione “Il valore della riscoperta” è una rielaborazione dell’immagine “ASTo, Corte, Carte Topografiche e disegni, Palazzi Reali e altre fabbriche regie, Torino, Collegio dei Nobili, cartella 1, foglio 11”, gentilmente concessa dal Ministero per i Beni e le Attività Culturali e del Turismo, Archivio di Stato di Torino.",
	"CREDITS-PHOTO-TEXT-5": "La foto dell’ambiente 1 in “Il valore della riscoperta” è di Pino dell’Aquila.<br/>Le foto degli ambienti 2 e 3 sono di Giacomo Lovera.<br/>Per la foto dell'ambiente 4 si ringrazia l'editore Umberto Allemandi & C.",
	"CREDITS-THANKS-TITLE": "ringraziamenti",
	"CREDITS-THANKS-TEXT-1": "Enrico Ferraris, Caterina Ciccopiedi, Andrea Conci, Alessia Fassone, Beppe Moiso (Museo Egizio di Torino)<br/>Stefano Peyretti (Isolarchitetti)<br/>Lella di Mucci (Nicola Restauri)",
	"CREDITS-THANKS-TEXT-2": "Stefano Peyretti (Isolarchitetti)<br/>Lella di Mucci (Nicola Restauri)",
	"PROJECT-LABEL": "Il Progetto",
	"GALLERY-1-NUM": "1.820m2",
	"GALLERY-1-DIDA": "di pittura muraria",
	"GALLERY-2-NUM": "6.992m3",
	"GALLERY-2-DIDA": "di terra rimossa",
	"GALLERY-3-NUM": "254.027kg",
	"GALLERY-3-DIDA": "di armature di ferro",
	"GALLERY-5-NUM": "2.182m3",
	"GALLERY-5-DIDA": "di calcestruzzo",
	"GALLERY-8-NUM": "160.000m",
	"GALLERY-8-DIDA": "di cavi elettrici",
	"GALLERY-10-NUM": "1.080",
	"GALLERY-10-DIDA": "giorni di lavoro",
	"GALLERY-11-NUM": "110",
	"GALLERY-11-DIDA": "maestranze operanti in cantiere",

	"YOUR-TURN-LBL": "TOCCA A TE"
}
