{
	"ROTATE-DEVICE": "please rotate your device<br/>to landscape mode",
	"RESIZE-BROWSER": "please expand your browser window<br/>to view the website correctly",
	"BUTTON_LANG_IT": "ITA",
	"BUTTON_LANG_EN": "ENG",
	"MENU-1": "The Road to Memphis and Thebes",
	"MENU-2": "The Value of Rediscovery",
	"MENU-3": "The Egizio 2015 Expedition",
	"MENU-4": "One Breath Away from Rediscovery",
	"MENU-1-TEXT": "The adventures that brought the most important Egyptian Museum in Europe to Turin.",
	"MENU-2-TEXT": "Behind the scenes: doubling space for the New Museum.",
	"MENU-3-TEXT": "Explore the tour's full log: stop after stop, we discovered history!",
	"MENU-3-UNACTIVE":"This section will be active from December 2014.",
	"MENU-4-TEXT": "Join us, from anywhere in the world. What will you discover today?",
	"MENU-4-UNACTIVE":"This section will be active from March 2015.",
	"HISTORY-INTRO-START" : "The story explaining why the most important <br/>Egyptian Museum in Europe is in Turin",
	"HISTORY-INTRO-TITLE" : "The road to Memphis and Thebes passes through Turin",
	"HISTORY-INTRO-QUOTE" : "so said Jean-François Champollion in the first half of the 1800s, while studying Turin’s Egyptian collections in order to decipher hieroglyphic writing.",
	"HISTORY-1-TITLE": "<span class=\"year\">1630</span>Egypt<br/>arrives in Turin",
	"HISTORY-1-TEXT-1": "Turin’s Egyptian collection started with a precious inlayed bronze tablet, known as Mensa Isiaca.",
	"HISTORY-1-TEXT-2": "It was in fact a Roman artifact, decorated with Egyptian-inspired motifs and spurious, nonsensical hieroglyphics.",
	"HISTORY-2-TITLE": "<span class=\"year\">1757</span>",
	"HISTORY-2-TEXT-1": "Intrigued by the Mensa Isiaca, Charles Emmanuel III of Sardinia asked botanist Vitaliano Donati to bring back more Egyptian artifacts from his expedition in the Orient.",
	"HISTORY-2-DETAIL-1": "<strong>Vitaliano Donati:</strong> A botanist by trade, he is known for his works on natural history and geology. He left for the Orient to observe new cultivation and farming techniques, but came back with a large quantity of ancient finds for the House of Savoy as well.",
	"HISTORY-3-TEXT-1": "The Egyptian Museum still does not exist, but Turin – like the rest of Europe – is discovering and learning to love the classics. The whole continent has a new will to “understand” past cultures.",
	"HISTORY-3-TEXT-2": "Within a few decades, this new cultural trend received an unexpected boost from Napoleon’s political and military successes, in Europe and – more importantly – in the Middle East.",
	"HISTORY-4-TITLE": "<span class=\"year\">1798</span> The Campaign in Egypt",
	"HISTORY-4-TEXT-1": "The Napoleon army in Egypt was accompanied by approximately 150 researchers and intellectuals, who were told to collect finds and artifacts.",
	"HISTORY-4-DETAIL-1": "<strong>Bernardino Drovetti:</strong> Born in Piedmont, he was a colonel of the French army during the Campaign in Egypt. Despite the geopolitical changes, he remained French consul to Egypt even after Napoleon’s demise.",
	"HISTORY-4-TEXT-2": "Some of the military exploited their position as well, acquiring objects they could sell once they got back. One of them was Bernardino Drovetti, who literally put his mark on some of the most important finds now showcased in Turin’s Egyptian Museum.",
	"HISTORY-4-TEXT-3": "It was extremely easy at the time to bring ancient finds to Europe from Egypt, also thanks to the agreements between grave robbers and diplomatic agents, who split their loot to then sell everything to the highest bidder.",
	"HISTORY-5-TITLE": "<span class=\"year\">1824</span>The Drovetti Affaire",
	"HISTORY-5-TEXT-1": "In 1824, Drovetti sold to Charles Felix of Sardinia a collection of 5,268 pieces, including 100 statues, 170 papyri, and various stelae, sarcophagi, mummies and everyday life items. He had collected these finds in the area around Thebes, often through unscrupulous methods. His reward was 400,000 liras: a fortune, at the time.",
	"HISTORY-5-TEXT-2": "One last problem needed to be solved: finding a building that could house 5-meter-tall statues and 29-meter-long papyri.",
	"HISTORY-5-TEXT-3": "In the 1800s, there was only one place in Turin that fit the bill: Palazzo Accademia delle Scienze, a former boarding school for young aristocrats, right in the city center and just a stone’s throw from what would later become Italy’s first Parliament.",
	"HISTORY-6-TITLE": "<span class=\"year\">1834</span>THE EGYPTIAN MUSEUM OPENS IN TURIN",
	"HISTORY-6-TEXT-1": "When the Egyptian Museum opened to the public, Turin became one of the most important centers of Egyptian culture in Europe.",
	"HISTORY-6-TEXT-2": "Since its inauguration, the museum broke new ground by displaying a large number of finds that illustrated everyday activities. It was, indeed, an unusual choice at the time, as museums tended to showcase only beautiful and artistic objects.",
	"HISTORY-6-TEXT-3": "The collections came almost entirely from the area around Thebes, but while now this seems like an obvious limit, it did not curb the museum’s success at the time. Over 60 years went by before the gap could be filled.",
	"HISTORY-7-TITLE": "<span class=\"year\">1894</span>THE SCHIAPARELLI ERA",
	"HISTORY-7-TEXT-1": "Once Ernesto Schiaparelli was appointed director of the Egyptian Museum, history bonded him forever to the great institution.",
	"HISTORY-7-DETAIL-1": "<strong>Ernesto Schiaparelli:</strong> As one of Italy’s greatest Egyptologists, he led the Italian Archaeological Mission in Egypt. Among his many important discoveries, the Tomb of Nefertari (1904) and the Tomb of Kha (1906).",
	"HISTORY-7-TEXT-2": "Schiaparelli realized that the collections in Turin could tell only part of the story of Egyptian culture, because they mostly came from the same site.",
	"HISTORY-7-TEXT-3": "Over the 30 years he was director of the Egyptian Museum, he strove to complete the picture of what had been one of the most advanced cultures in ancient history. He went in search of the missing pieces himself.",
	"HISTORY-7-TEXT-4": "During the Schiaparelli era, an incredible 18,000 objects were saved from oblivion and sand, and brought to Turin from Giza, Asmunein, Heliopolis, Qaw el-Kabir, the Valley of the Queens in Thebes, Hammamiya, Deir el-Medina, Assiut, Gebelein, and Assuan.",
	"HISTORY-END-TEXT-1": "The number and importance of the new finds was such that the museum needed to extend its exhibition space for the first time.",
	"HISTORY-END-TEXT-2": "Today the Egyptian Museum is transforming once again, with its most ambitious project ever.",
	"HISTORY-END-LABEL": "DISCOVER “THE VALUE OF REDISCOVERY” IN THE NEW EGYPTIAN MUSEUM",
	"PROJECT-LABEL": "The Project",

	"YOUR-TURN-LBL": "IS YOUR TURN"
	}
