{
	"ROTATE-DEVICE": "per favore ruota il tuo dispositivo<br/>per una visualizzazione corretta",
	"RESIZE-BROWSER": "allarga la finestra del browser<br/>per visualizzare correttamente questo sito",
	"BUTTON_LANG_IT": "ITA",
	"BUTTON_LANG_EN": "ENG",
	"MENU-1": "La strada per menfi e tebe",
	"MENU-2": "Il valore della riscoperta",
	"MENU-3": "La spedizione di Egizio 2015",
	"MENU-4": "A un soffio dalla scoperta",
	"MENU-1-TEXT": "Il Museo Egizio più importante d'Europa nasce a Torino, tra storia e avventure.",
	"MENU-2-TEXT": "Dietro le quinte: il raddoppio degli spazi espositivi per il Nuovo Museo.",
	"MENU-3-TEXT": "Esplora il diario di bordo del tour. C'eri anche tu a scoprire la storia?",
	"MENU-3-UNACTIVE":"Questa sezione si attiverà a dicembre 2014.",
	"MENU-4-TEXT": "Partecipa anche tu,<br/>ovunque nel mondo tu sia.<br/>Che cosa scoprirai oggi?",
	"MENU-4-UNACTIVE":"Questa sezione si attiverà a marzo 2015.",
	"HISTORY-INTRO-START" : "La storia che spiega perché il Museo Egizio<br/> più importante d'Europa è a Torino",
	"HISTORY-INTRO-TITLE" : "La strada per Menfi e Tebe passa da Torino",
	"HISTORY-INTRO-QUOTE" : "così scrive Jean-François Champollion nella prima metà dell'Ottocento, mentre si affida alle collezioni egizie di Torino per decifrare la scrittura geroglifica.",
	"HISTORY-1-TITLE": "<span class=\"year\">1630</span>L’Egitto<br/>arriva a Torino",
	"HISTORY-1-TEXT-1": "Il primo reperto della collezione egizia di Torino è una preziosa tavola di bronzo intarsiato, chiamata Mensa Isiaca.",
	"HISTORY-1-TEXT-2": "Si tratta in realtà di una tavola di epoca romana, decorata con motivi egizi e finti geroglifici che non hanno alcun significato.",
	"HISTORY-2-TITLE": "<span class=\"year\">1757</span>",
	"HISTORY-2-TEXT-1": "Incuriosito proprio dalla Mensa Isiaca, Carlo Emanuele III di Savoia chiede al botanico Vitaliano Donati di riportare dalla sua spedizione in Oriente alcuni manufatti egizi.",
	"HISTORY-2-DETAIL-1": "<strong>Vitaliano Donati:</strong> Botanico per professione, è famoso per i suoi scritti di storia naturale e geologia. Partito per l'Oriente per osservare nuove tecniche di coltivazione e allevamento, riportò ai Savoia anche una grande quantità di reperti antichi.",
	"HISTORY-3-TEXT-1": "Non esiste ancora un Museo Egizio, ma a Torino come in tutta Europa si sta diffondendo il piacere della riscoperta dei classici e la volontà di “capire” le culture del passato.",
	"HISTORY-3-TEXT-2": "Nell’arco di pochi decenni questa nuova corrente culturale riceverà un impulso inaspettato dai successi politici e militari di Napoleone, in Europa e – soprattutto – in Medio Oriente.",
	"HISTORY-4-TITLE": "<span class=\"year\">1798</span> la campagna d’egitto",
	"HISTORY-4-TEXT-1": "Tra le fila dell'esercito napoleonico in Egitto prestano servizio 150 tra studiosi e letterati, incaricati di raccogliere reperti e manufatti.",
	"HISTORY-4-DETAIL-1": "<strong>Bernardino Drovetti:</strong> Nato in Piemonte, fu colonnello dell'esercito francese durante la Campagna d’Egitto. Nonostante i cambiamenti geopolitici, dopo la caduta di Napoleone rimase Console d’Egitto.",
	"HISTORY-4-TEXT-2": "Anche alcuni militari approfittano della propria posizione di vantaggio per acquisire oggetti da rivendere al ritorno. Uno di loro è Bernardino Drovetti, che lascerà la firma – letteralmente – su alcuni dei tesori oggi esposti al Museo Egizio.",
	"HISTORY-4-TEXT-3": "I reperti antichi ormai circolano rapidamente e con estrema facilità tra l’Egitto e l’Europa, anche grazie agli accordi tra i defraudatori di tombe e gli agenti delle autorità diplomatiche, che si spartiscono i ritrovamenti per venderli al miglior offerente.",
	"HISTORY-5-TITLE": "<span class=\"year\">1824</span>L’affaire Drovetti",
	"HISTORY-5-TEXT-1": "Nel 1824 Drovetti vende a Carlo Felice di Savoia una collezione di 5.268 oggetti tra cui 100 statue, 170 papiri, varie stele, sarcofagi, mummie e oggetti della vita quotidiana: reperti che ha raccolto con metodi spregiudicati nei territori di Tebe. Il prezzo concordato è 400.000 lire: una vera fortuna, all'epoca.",
	"HISTORY-5-TEXT-2": "Rimane solo un nodo da sciogliere: trovare il palazzo in grado di ospitare statue alte 5 metri e papiri lunghi 29.",
	"HISTORY-5-TEXT-3": "Nella Torino ottocentesca c’è solo un edificio adatto a tale impresa: Palazzo Accademia delle Scienze, un ex collegio per nobili nel cuore della città, a pochi passi da quello che diventerà il primo parlamento d’Italia.",
	"HISTORY-6-TITLE": "<span class=\"year\">1834</span>apre il museo egizio di Torino",
	"HISTORY-6-TEXT-1": "Le porte del Museo Egizio si aprono al pubblico: Torino diventa uno dei più importanti poli della cultura egizia in Europa.",
	"HISTORY-6-TEXT-2": "Quello che fa del Museo Egizio di Torino un museo all’avanguardia, sin dalla sua apertura, è l’enorme quantità di reperti che documentano le attività quotidiane: una selezione straordinaria in un'epoca in cui i musei tendevano a privilegiare la resa artistica dei reperti.",
	"HISTORY-6-TEXT-3": "Quasi tutto proviene dall’area intorno a Tebe: oggi appare come un limite evidente, ma all’epoca non frena il successo del museo. Passeranno più di 60 anni prima che la lacuna venga colmata.",
	"HISTORY-7-TITLE": "<span class=\"year\">1894</span>L’epopea Schiaparelli",
	"HISTORY-7-TEXT-1": "Ernesto Schiaparelli è il nuovo direttore alla guida del Museo Egizio: il suo nome resterà per sempre legato a quello di questa grande istituzione.",
	"HISTORY-7-DETAIL-1": "<strong>Ernesto Schiaparelli:</strong> È uno dei più grandi egittologi italiani,  presidente della Missione Archeologica Italiana in Egitto. A lui si devono importanti scoperte, come la Tomba di Nefertari nel 1904 e quella di Kha nel 1906.",
	"HISTORY-7-TEXT-2": "Schiaparelli sa che le collezioni a Torino, proveniendo per la maggior parte da uno stesso sito, possono restituire solo un'instantanea parziale della cultura egizia.",
	"HISTORY-7-TEXT-3": "Nei 30 anni alla guida del Museo Egizio, si propone quindi di completare il ritratto di quella che è stata una delle culture antiche più avanzate della storia, partendo in prima persona alla ricerca dei tasselli mancanti.",
	"HISTORY-7-TEXT-4": "Nel corso dell’era Schiaparelli vengono salvati dall’oblio delle sabbie e arrivano a Torino ben 18.000 oggetti, provenienti da Giza, Asmunein, Heliopolis, Qaw el-Kabir, la Valle della Regine a Tebe, Hammamiya, Deir el-Medina, Assiut, Gebelein e Assuan.",
	"HISTORY-END-TEXT-1": "I nuovi reperti sono così tanti e di tale importanza da rendere necessario il primo di una lunga serie di ampliamenti dello spazio espositivo.",
	"HISTORY-END-TEXT-2": "Oggi il Museo Egizio si trasforma ancora una volta, con il progetto più ambizioso della sua storia.",
	"HISTORY-END-LABEL": "Scopri “Il valore della riscoperta” nel Nuovo Museo Egizio",
	"PROJECT-LABEL": "Il Progetto",

	"YOUR-TURN-LBL": "TOCCA A TE"
	}
