{
	"MENU-1": "la strada per menfi e tebe",
	"MENU-2": "verso il nuovo museo egizio",
	"MENU-3": "la spedizione di Egizio 2015",
	"MENU-4": "a un soffio dalla scoperta",
	"PROJECT-LABEL": "il Progetto",
	"BACK-HOME-LABEL": "torna alla home",
	"BUTTON_LANG_IT": "ITA",
	"BUTTON_LANG_EN": "ENG",
	"REDISCOVER-TITLE": "verso il nuovo museo egizio",
	"REDISCOVER-INTRO": "Scopri quanto sta cambiando il Museo Egizio, e il rinnovamento di Palazzo Accademia delle Scienze realizzato anche grazie all’impegno di <span class=\"green\">Compagnia di San Paolo</span>.",
	"REDISCOVER-ROOM1-LABEL": "ambiente 1",
	"REDISCOVER-ROOM1-OLD-TITLE": "il precedente allestimento",
	"REDISCOVER-ROOM1-OLD-TEXT": "La sala raccoglieva una miriade di reperti: vetrine a leggio e teche colme di amuleti, pitture e resti architettonici. Le steli funerarie esposte a parete illustrano l'offerta rituale di cibo e bevande al defunto nell'Aldilà, mentre gli ushabti testimoniano l'usanza di mettere statuine all'interno di tombe e tempi, con iscrizioni che riportano suppliche e preghiere alle divinità oppure testi autobiografici. Qui verrà allestito uno dei più importanti reperti esposti nel Museo Egizio: la Tomba di Kha e Merit, una coppia di sposi vissuti nel XV secolo a.C. Quando fu scoperta nel 1906, la tomba conteneva centinaia di oggetti che ci hanno permesso di scoprire preziosi dettagli su dieta, moda, passatempi e usi funerari delle famiglie ricche dell'Antico Egitto.",
	"REDISCOVER-ROOM1-NEW-TITLE": "i lavori per il rinnovamento",
	"REDISCOVER-ROOM1-NEW-TEXT": "La ristrutturazione ha permesso di recuperare le decorazioni a parete e gli intonaci “a marmorino” (ovvero che imitano il marmo) delle volte e dei vani delle finestre. I medaglioni riscoperti sono di notevole bellezza e in ottimo stato di conservazione. Il nuovo allestimento della Tomba di Kha e Merit è stato studiato con i conservatori del Museo Egizio per avere un grande impatto scenografico. Le nuove teche in vetro, in particolare, permetteranno ai visitatori di avvicinarsi in modo innovativo ai reperti.",
	"REDISCOVER-ROOM2-LABEL": "ambiente 2",
	"REDISCOVER-ROOM2-OLD-TITLE": "il precedente allestimento",
	"REDISCOVER-ROOM2-OLD-TEXT": "La sala si apriva con un’esposizione di grandi sarcofagi in legno, ritrovati dalla Missione Archeologica Italiana diretta da Ernesto Schiaparelli nella Valle delle Regine nel 1903. Si tratta di sarcofagi antropoidi appartenenti ad alcune famiglie di sacerdoti vissuti a Tebe tra l'XI e il VII secolo a.C. Nel nuovo allestimento, la sala conterrà gli oggetti provenienti dal sito di Deir el-Medina, il villaggio dove vivevano gli operai incaricati della realizzazione delle tombe nella Valle dei Re e nella Valle delle Regine a Tebe. I reperti risalgono principalmente al periodo del Nuovo Regno (circa 1550-1070 a.C.), e nella maggior parte dei casi sono stati ritrovati durante gli scavi della Missione Archeologica Italiana diretta da Ernesto Schiaparelli all’inizio del Novecento. ",
	"REDISCOVER-ROOM2-NEW-TITLE": "i lavori per il rinnovamento",
	"REDISCOVER-ROOM2-NEW-TEXT": "In questa sala, eliminando gli strati di pittura aggiunti nel tempo, sono stati recuperati i medaglioni ottocenteschi riportanti volti e decorazioni, gli intonaci e le tinte originali delle pareti. Le nuove pavimentazioni saranno in grés, un materiale particolarmente resistente al passaggio del pubblico, e avranno colori coordinati al resto del Nuovo Museo Egizio. Nasconderanno gli impianti e le predisposizioni elettriche per le nuove teche in vetro previste per la sala.",
	"REDISCOVER-ROOM3-LABEL": "ambiente 3",
	"REDISCOVER-ROOM3-OLD-TITLE": "il precedente allestimento",
	"REDISCOVER-ROOM3-OLD-TEXT": "Questo ambiente veniva chiamato “Sala della Magia” perché conteneva varie testimonianze sulle divinità egizie, tra cui le mummie di animali considerati sacri. Il nuovo allestimento ospiterà i reperti della Tomba della Regina Nefertari, trovata da Schiaparelli nella Valle delle Regine nel 1904.",
	"REDISCOVER-ROOM3-NEW-TITLE": "i lavori per il rinnovamento",
	"REDISCOVER-ROOM3-NEW-TEXT": "Come negli altri ambienti del Nuovo Museo Egizio, in questa sala verranno riproposte le coloriture originali, rinvenute attraverso saggi stratigrafici sulle pareti e sulla volta. La sala, come dice il nome stesso, sarà l'unico ambiente del Nuovo Museo Egizio a riproporre l’allestimento ideato da Schiaparelli. Verranno riutilizzate le vetrine antiche e ricreato l'aspetto che la sala aveva a inizio Novecento.",
	"REDISCOVER-ROOM4-LABEL": "ambiente 4",
	"REDISCOVER-ROOM4-OLD-TITLE": "il precedente allestimento",
	"REDISCOVER-ROOM4-OLD-TEXT": "Al secondo e al terzo piano di Palazzo Accademia delle Scienze, lo spazio dedicato alla Galleria Sabauda era stato allestito e organizzato per esporre le opere di una delle più importanti pinacoteche d'Italia: luce filtrata o artificiale, cornici molto semplici, articolazione per epoche e scuole – tutto secondo i dettami della museografia del tempo. Gli spazi che fino al 2012 ospitavano la Galleria Sabauda (oggi a Palazzo Reale) verranno utilizzati per esposizioni temporanee e uffici. Dalla balaustra ellittica sarà possibile ammirare dall’alto la sala sottostante, dedicata al Medio Regno. Un importante corredo funerario verrà ricomposto in una vetrina proprio sotto l’apertura.",
	"REDISCOVER-ROOM4-NEW-TITLE": "i lavori per il rinnovamento",
	"REDISCOVER-ROOM4-NEW-TEXT": "Nell’ambito del progetto di restauro e rinnovamento del Museo Egizio, alcune finestre che erano state coperte e nascoste sono state riaperte, nel rispetto del progetto originario del palazzo. Verranno conservati gli elementi distintivi dell’allestimento Sanpaolesi degli anni Cinquanta: l’affaccio tramite il foro ovale nel solaio, la balaustra in vetro, l’illuminazione zenitale proveniente dai lucernari, la pavimentazione in marmo rosso e la scala elicoidale che mette in collegamento il secondo e il terzo piano.",
	"REDISCOVER-ROOM5-LABEL": "ambiente 5",
	"REDISCOVER-ROOM6-LABEL": "ambiente 6"
}
