{
	"ROTATE-DEVICE": "please rotate your device<br/>to landscape mode",
	"RESIZE-BROWSER": "please expand your browser window<br/>to view the website correctly",
	"BUTTON_LANG_IT": "ITA",
	"BUTTON_LANG_EN": "ENG",
	"MENU-1": "The Road to Memphis and Thebes",
	"MENU-2": "The Value of Rediscovery",
	"MENU-3": "The Egizio 2015 Expedition",
	"MENU-4": "One Breath Away from Rediscovery",
	"MENU-1-TEXT": "The adventures that brought the most important Egyptian Museum in Europe to Turin.",
	"MENU-2-TEXT": "Behind the scenes: doubling space for the New Museum.",
	"MENU-3-TEXT": "Explore the tour's full log: stop after stop, we discovered history!",
	"MENU-3-UNACTIVE":"This section will be active from December 2014.",
	"MENU-4-TEXT": "Join us, from anywhere in the world. What will you discover today?",
	"MENU-4-UNACTIVE":"This section will be active from March 2015.",
	"REDISCOVER-TITLE": "the value of rediscovery",
	"REDISCOVER-INTRO": "Palazzo Accademia delle Scienze is going through an extensive renovation to make room for the New Egyptian Museum: an outstanding project of renewal and conservation, strongly supported by <span class=\"green\">Compagnia di San Paolo</span>.",
	"REDISCOVER-LINK": "Explore four of the renewed exhibition spaces",
	"REDISCOVER-HINT": "DRAG HERE TO DISCOVER<br>THE TRANSFORMATION",
	"REDISCOVER-ROOM1-BOX1-1": "Anthropomorphic, wooden sarcophagi – found by Ernesto Schiaparelli's Italian Archaeological Mission in the Valley of the Queens in 1903 – were displayed at the front of this room. They had belonged to the families of priests who lived in Thebes between the 11th and the 7th century BC. A display cabinet contained various objects that were traditionally buried with the mummy: magical nets made with beads, amulets, and painted or even gilt cartonnage masks (made with plastered gauze and pieces of papyrus).",
	"REDISCOVER-ROOM1-BOX2-1": "Among the many funerary papyri showcased in the room, there were various examples of Book of the Dead: a collection of prayers and formulas that could be repeated in the presence of the afterlife gods to reach the Hereafter unscathed. The Book of Iuefankh, in particular – a single, 18-meter-long papyrus – was the document that allowed Lepsius to divide the long list of magical invocations into “chapters”.",
	"REDISCOVER-ROOM1-BOX2-2": "In the New Egyptian Museum, these papyri will be showcased inside the Funerary Gallery or in the relevant chronological sections.",
	"REDISCOVER-ROOM1-BOX3-1": "After the reopening, this room will be dedicated to finds from the site in Deir el-Medina, the village where the workers who built the tombs in the Valley of the Kings and Valley of the Queens in Thebes lived. The finds mostly date back to the New Kingdom period (c. 1550-1070 BC), and were found by the Italian Archaeological Mission led by Ernesto Schiaparelli in the early 1900s.",
	"REDISCOVER-ROOM1-BOX4-1": "The new floors will be grés, chosen for its durability under heavy traffic, in colors coordinated with the rest of the New Egyptian Museum. Systems will be hidden underneath and the electrical outlets needed for the new glass showcases have been designed into the flooring.",
	"REDISCOVER-ROOM1-BOX5-1": "During the renovation, the layers of paint added through the years have been removed, bringing back the room to its original beauty. The 19th-century medallions by the lunettes, with portraits of scientists and other illustrious academics, were restored. The original, pink tone “marmorino” finishing of the vault ceiling emerged, as did the pink-orange faux-marble decoration in the window recesses.",
	"REDISCOVER-ROOM2-BOX1-1": "This room used to display a huge number of finds: showcases and cabinets were filled with amulets, paintings, and ruins. On the walls there were funerary stelae representing ritual offerings of food and drink to the deceased in the Afterlife. The many ushabtis bore evidence of the practice of placing figurines inscribed with prayers or autobiographical texts inside tombs and temples.",
	"REDISCOVER-ROOM2-BOX2-1": "One of the most important treasures of Turin's Egyptian Museum will be showcased in this room: the Tomb of Kha and Merit, a married couple from the 15th century BC. When the tomb was discovered, in 1906, it contained hundreds of objects that revealed many important details about the diet, fashion, pastimes, and rituals of Ancient Egypt's rich families.",
	"REDISCOVER-ROOM2-BOX3-1": "The renovation brought to light large sections of the original “marmorino” plaster, as well as the light blue tone of the fine marbled finishing of the window recesses. On the walls a series of fine, painted medallions representing scientists and men of letters were uncovered, returning the hall to its original artistic splendor.",
	"REDISCOVER-ROOM2-BOX4-1": "The Tomb of Kha and Merit will be displayed in a striking new set-up, designed in collaboration with the Egyptian Museum's conservation specialists. It will include innovative glass showcases, allowing visitors to approach finds in a completely new way.",
	"REDISCOVER-ROOM3-BOX1-1": "This used to be called “The Magic Room”, because it showcased a variety of finds about ancient Egyptian religion, including the mummies of some sacred animals.",
	"REDISCOVER-ROOM3-BOX2-1": "In the New Egyptian Museum, this space will be dedicated to the finds of the Tomb of Nefertari, discovered by Schiaparelli in the Valley of the Queens in 1904.",
	"REDISCOVER-ROOM3-BOX3-1": "As with other rooms in the New Egyptian Museum, this space will be re-painted their original color – which was determined through accurate stratigraphic analyses on the walls and ceiling.",
	"REDISCOVER-ROOM3-BOX4-1": "The boards from the original hardwood floor were removed during the renovation, but will be restored and placed back in the room for the re-opening.",
	"REDISCOVER-ROOM3-BOX5-1": "This will be the only room in the New Egyptian Museum to recreate Schiaparelli's set-up. The old display cabinets will be used, giving the room the same look and feel it had in the early 1900s.",
	"REDISCOVER-ROOM4-BOX1-1": "Palazzo Accademia delle Scienze's second and third floor used to house the Sabauda Gallery, an extensive art collection that had belonged to the Savoy royal family. The whole space had been set up and organized to create what used to be considered the ideal environment to showcase art: sunlight was filtered, artificial lights were added, paintings had streamlined frames, and works were divided by period and school.",
	"REDISCOVER-ROOM4-BOX2-1": "The space that housed the Sabauda Gallery – until it was moved to Palazzo Reale in 2012 – will be used for temporary exhibitions and offices. From the oval balustrade visitors will enjoy a view of the space below, dedicated to the Middle Kingdom. An important set of grave goods will be brought together in a glass showcase right under the opening.",
	"REDISCOVER-ROOM4-BOX3-1": "Within the Egyptian Museum's renovation and renewal, some of the windows that had been covered or hidden were re-opened, according to the building's original design.",
	"REDISCOVER-ROOM4-BOX3-2": "The renovation also brought back to light the decorations on the lunettes and on the vault ceiling, painted with specimens of various animal species.",
	"REDISCOVER-ROOM4-BOX4-1": "The New Egyptian Museum will maintain the distinctive elements of the 1950s' set-up by Sanpaolesi, namely the oval opening in the floor, the glass balustrade, the red marble flooring, and the helicoid staircase connecting the second and third floor.",
	"REDISCOVER-ROOM1-LABEL": "Room 1",
	"REDISCOVER-ROOM2-LABEL": "Room 2",
	"REDISCOVER-ROOM3-LABEL": "Room 3",
	"REDISCOVER-ROOM4-LABEL": "Room 4",
	"REDISCOVER-ROOM5-LABEL": "Room 5",
	"REDISCOVER-ROOM6-LABEL": "Room 6",
	"PROJECT-LABEL": "The Project",

	"YOUR-TURN-LBL": "IS YOUR TURN"
}
