{
	"ROTATE-DEVICE": "per favore ruota il tuo dispositivo<br/>per una visualizzazione corretta",
	"RESIZE-BROWSER": "allarga la finestra del browser<br/>per visualizzare correttamente questo sito",
	"BUTTON_LANG_IT": "ITA",
	"BUTTON_LANG_EN": "ENG",
	"MENU-1": "La strada per menfi e tebe",
	"MENU-2": "Il valore della riscoperta",
	"MENU-3": "La spedizione di Egizio 2015",
	"MENU-4": "A un soffio dalla scoperta",
	"MENU-1-TEXT": "Il Museo Egizio più importante d'Europa nasce a Torino, tra storia e avventure.",
	"MENU-2-TEXT": "Dietro le quinte: il raddoppio degli spazi espositivi per il Nuovo Museo.",
	"MENU-3-TEXT": "Esplora il diario di bordo del tour. C'eri anche tu a scoprire la storia?",
	"MENU-3-UNACTIVE":"Questa sezione si attiverà a dicembre 2014.",
	"MENU-4-TEXT": "Partecipa anche tu,<br/>ovunque nel mondo tu sia.<br/>Che cosa scoprirai oggi?",
	"MENU-4-UNACTIVE":"Questa sezione si attiverà a marzo 2015.",
	"REDISCOVER-TITLE": "il valore della riscoperta",
	"REDISCOVER-INTRO": "Palazzo Accademia delle Scienze si rinnova profondamente per dare spazio al Nuovo Museo Egizio: un’opera imponente di ristrutturazione e restauro, realizzata anche grazie all’impegno straordinario di <span class=\"green\">Compagnia di San Paolo</span>.",
	"REDISCOVER-LINK": "Esplora quattro degli ambienti rinnovati",
	"REDISCOVER-HINT": "TRASCINA QUI PER<br>SCOPRIRE LA TRASFORMAZIONE",
	"REDISCOVER-ROOM1-BOX1-1": "La sala si apriva con un’esposizione di grandi sarcofagi in legno, ritrovati dalla Missione Archeologica Italiana diretta da Ernesto Schiaparelli nella Valle delle Regine nel 1903. Si tratta di sarcofagi antropoidi appartenenti ad alcune famiglie di sacerdoti vissuti a Tebe tra l’XI e il VII secolo a.C. Una vetrina conteneva vari oggetti che accompagnavano la mummia: reticelle magiche fatte di perline, amuleti e coperture di <em>cartonnage</em> (bende e pezzi di papiro gessati) dipinto o persino dorato.",
	"REDISCOVER-ROOM1-BOX2-1": "Tra i numerosi papiri funerari esposti, si trovavano vari esempi di Libro dei Morti: raccolte di preghiere e formule da recitare di fronte agli dei dell’Oltretomba per giungere indenni nel regno dell’Aldilà. Quello di Iuefankh, in particolare, è un unico papiro lungo ben 18 metri. Fu il documento che permise allo studioso Lepsius di suddividere in “capitoli” il lungo elenco di invocazioni magiche.",
	"REDISCOVER-ROOM1-BOX2-2": "Nel Nuovo Museo Egizio questi papiri verranno esposti nella Papiroteca Funeraria o nelle sezioni cronologiche di appartenenza.",
	"REDISCOVER-ROOM1-BOX3-1": "Nel nuovo allestimento, la sala conterrà gli oggetti provenienti dal sito di Deir el-Medina, il villaggio dove vivevano gli operai incaricati della realizzazione delle tombe nella Valle dei Re e nella Valle delle Regine, a Tebe. I reperti risalgono principalmente al periodo del Nuovo Regno (circa 1550-1070 a.C.) e, nella maggior parte dei casi, sono stati ritrovati durante gli scavi della Missione Archeologica Italiana diretta da Ernesto Schiaparelli all’inizio del Novecento.",
	"REDISCOVER-ROOM1-BOX4-1": "Le nuove pavimentazioni saranno in grés, un materiale particolarmente resistente al passaggio del pubblico, e avranno colori coordinati al resto del Nuovo Museo Egizio. Nasconderanno gli impianti e le predisposizioni elettriche per le nuove teche in vetro previste per la sala.",
	"REDISCOVER-ROOM1-BOX5-1": "In questa sala, eliminando gli strati di tinteggiature aggiunti nel tempo, sono stati recuperati i medaglioni ottocenteschi in corrispondenza delle lunette, che ritraevano effigie di luminari delle scienze e personaggi illustri. In volta è riemersa la stesura originaria a marmorino di tono rosato, nei vani finestra le decorazioni a finto marmo di tonalità rosa-aranciato. Sulle pareti è stata riproposta con velatura a calce la coloritura originale in sottotono.",
	"REDISCOVER-ROOM2-BOX1-1": "La sala raccoglieva una miriade di reperti: vetrine a leggio e teche colme di amuleti, pitture e resti architettonici. Le steli funerarie esposte a parete illustrano l'offerta rituale di cibo e bevande al defunto nell'Aldilà, mentre gli ushabti testimoniano l'usanza di mettere statuine all'interno di tombe e tempi, con iscrizioni che riportano suppliche e preghiere alle divinità oppure testi autobiografici.",
	"REDISCOVER-ROOM2-BOX2-1": "Qui verrà allestito uno dei più importanti reperti esposti nel Museo Egizio: la Tomba di Kha e Merit, una coppia di sposi vissuti nel XV secolo a.C. Quando fu scoperta nel 1906, la tomba conteneva centinaia di oggetti che ci hanno permesso di scoprire preziosi dettagli su dieta, moda, passatempi e usi funerari delle famiglie ricche dell'Antico Egitto.",
	"REDISCOVER-ROOM2-BOX3-1": "Il restauro ha permesso di recuperare ampie porzioni di intonaci storici a “marmorino” e la raffinata decorazione marmorizzata, in tono azzurro, dei vani delle finestre. Sono inoltre stati riscoperti medaglioni dipinti a parete raffiguranti scienziati e letterati, che con la loro notevole qualità esecutiva restituiscono all’intera sala l’originario pregio artistico.",
	"REDISCOVER-ROOM2-BOX4-1": "Il nuovo allestimento della Tomba di Kha e Merit è stato studiato con i conservatori del Museo Egizio per avere un grande impatto scenografico. Le nuove teche in vetro, in particolare, permetteranno ai visitatori di avvicinarsi in modo innovativo ai reperti.",
	"REDISCOVER-ROOM3-BOX1-1": "Questo ambiente veniva chiamato “Sala della Magia” perché conteneva varie testimonianze sulle divinità egizie, tra cui le mummie di animali considerati sacri.",
	"REDISCOVER-ROOM3-BOX2-1": "Il nuovo allestimento ospiterà i reperti della Tomba della Regina Nefertari, trovata da Schiaparelli nella Valle delle Regine nel 1904.",
	"REDISCOVER-ROOM3-BOX3-1": "Come negli altri ambienti del Nuovo Museo Egizio, in questa sala verranno riproposte le coloriture originali, rinvenute attraverso saggi stratigrafici sulle pareti e sulla volta.",
	"REDISCOVER-ROOM3-BOX4-1": "Le pavimentazioni originali in legno sono state rimosse durante i lavori ma saranno recuperate, restaurate e riproposte nella stessa sala.",
	"REDISCOVER-ROOM3-BOX5-1": "La sala sarà l'unico ambiente del Nuovo Museo Egizio a riproporre l’allestimento ideato da Schiaparelli. Verranno riutilizzate le vetrine antiche e ricreato l'aspetto che la sala aveva a inizio Novecento.",
	"REDISCOVER-ROOM4-BOX1-1": "Al secondo e al terzo piano di Palazzo Accademia delle Scienze, lo spazio dedicato alla Galleria Sabauda era stato allestito e organizzato per esporre le opere di una delle più importanti pinacoteche d'Italia: luce filtrata o artificiale, cornici molto semplici, articolazione per epoche e scuole – tutto secondo i dettami della museografia del tempo.",
	"REDISCOVER-ROOM4-BOX2-1": "Gli spazi che fino al 2012 ospitavano la Galleria Sabauda (oggi a Palazzo Reale) verranno utilizzati per esposizioni temporanee e uffici. Dalla balaustra ellittica sarà possibile ammirare dall’alto la sala sottostante, dedicata al Medio Regno. Un importante corredo funerario verrà ricomposto in una vetrina proprio sotto l’apertura.",
	"REDISCOVER-ROOM4-BOX3-1": "Nell’ambito del progetto di restauro e rinnovamento del Museo Egizio, alcune finestre che erano state coperte e nascoste sono state riaperte, nel rispetto del progetto originario del palazzo.",
	"REDISCOVER-ROOM4-BOX3-2": "Sono state riportate alla luce le preziose decorazioni delle lunette e della volta, dove campeggiano vari esemplari di specie animali ritratti in ambientazioni architettoniche dipinte.",
	"REDISCOVER-ROOM4-BOX4-1": "Verranno conservati gli elementi distintivi dell’allestimento Sanpaolesi degli anni Cinquanta: l’affaccio tramite il foro ovale nel solaio, la balaustra in vetro, l’illuminazione zenitale proveniente dai lucernari, la pavimentazione in marmo rosso e la scala elicoidale che mette in collegamento il secondo e il terzo piano.",
	"REDISCOVER-ROOM1-LABEL": "ambiente 1",
	"REDISCOVER-ROOM2-LABEL": "ambiente 2",
	"REDISCOVER-ROOM3-LABEL": "ambiente 3",
	"REDISCOVER-ROOM4-LABEL": "ambiente 4",
	"REDISCOVER-ROOM5-LABEL": "ambiente 5",
	"REDISCOVER-ROOM6-LABEL": "ambiente 6",
	"PROJECT-LABEL": "Il Progetto",

	"YOUR-TURN-LBL": "TOCCA A TE"
}
